{
    "1": "1 Ch’ien Lo Creador <br><strong>EL DICTAMEN</strong><br> Lo Creativo obra elevado logro,<br> Propiciando por la perseverancia. <br><strong>LA IMAGEN</strong><br> Pleno de fuerza es el movimiento del Cielo.<br> Así el noble se hace fuerte e infatigable.",
    "2": "64 K’un <br><strong>EL DICTAMEN</strong><br> Lo Receptivo obra elevado éxito,<br> propiciante por la perseverancia de una yegua<br><br> Cuando el noble ha de emprender algo y quiere avanzar, se extravía;<br> mas si va en seguimiento encuentra conducción<br> Es propicio encontrar amigos al Oeste y al Sur,<br>  evitar los amigos al Este y al Norte.<br> Una tranquila perseverancia trae ventura. <br><strong>LA IMAGEN</strong><br> El Estado de la Tierra es la receptiva entrega.<br> Así el noble, de naturaleza amplia,<br> sostiene al mundo externo.",
    "3": "30 Chun <br><strong>EL DICTAMEN</strong><br> La Dificultad Inicial obra elevado éxito.<br> Propicio en virtud de la perseverancia.<br> No debe emprenderse nada.<br> Es propicio designar ayudantes. <br><strong>LA IMAGEN</strong><br> Nubes y trueno:<br> La imagen de la Dificultad Inicial.<br> Así el noble actúa desenmarañando y ordenando.",
    "4": "47 Meng / La Necedad Juvenil <br><strong>EL DICTAMEN</strong><br> La Necedad juvenil tiene éxito.<br> No soy yo quien busca al joven necio, el joven necio me busca a mí.<br> Al primer oráculo doy razón.<br> Si pregunta dos, tres veces, es molestia.<br> Cuando molesta no doy información.<br> Es propicia la perseverancia. <br><strong>LA IMAGEN</strong><br> En lo bajo, el pie de la montaña, surge un manantial:<br> la imagen de la juventud.<br> Así el noble, mediante su actuación escrupulosa, sustenta su carácter.",
    "5": "6 Hsü / La Espera (La Alimentación) <br><strong>EL DICTAMEN</strong><br> La Espera.<br> Si eres veraz, tendrás luz y éxito.<br> La perseverancia trae ventura.<br> Es propicio atravesar las grandes aguas.<br> <br><strong>LA IMAGEN</strong><br> En el cielo se elevan nubes:<br> La imagen de la Espera.<br> Así como y bebe el noble y permanece sereno y de buen humor.<br>",
    "6": "41 Sung <br><strong>EL DICTAMEN</strong><br> El conflicto:<br> eres veraz y te frenan.<br> Detenerse con cautela a mitad de camino trae ventura.<br> Ir hasta el fin trae desventura.<br> Es propicio ver al gran hombre.<br> No es propicio atravesar las grandes aguas.<br> <br><strong>LA IMAGEN</strong><br> Cielo y agua se mueven en sentido contrario:<br> La imagen del conflicto.<br> Así el noble, en todos los negocios que realiza, reflexiona debidamente sobre su comienzo.<br> ",
    "7": "48 Shih / El Ejército <br><strong>EL DICTAMEN</strong><br> El Ejército requiere perseverancia y un hombre fuerte.<br> Ventura sin falla.<br> <br><strong>LA IMAGEN</strong><br> En medio de la tierra hay agua:<br> la imagen del ejército.<br> Así el noble, en virtud de su magnanimidad para con el pueblo, acrecienta sus multitudes.<br>",
    "8": "62 Pi <br><strong>EL DICTAMEN</strong><br> La Solidaridad trae ventura.<br> Indaga el oráculo una vez más, ve si tienes elevación, duración y perseverancia;  si es así no habrá defecto.<br> Los inseguros se allegan poco a poco.<br> El que llega tarde tiene desventura.<br> <br><strong>LA IMAGEN</strong><br> Sobre la tierra hay agua:<br> la imagen de la solidaridad.<br> Así los reyes de tiempos antiguos otorgaban en feudo los diferentes estados y mantenían trato amistoso con los príncipes vasallos.<br>",
    "9": "5 Hsiao Ch’u / La Fuerza Domesticadora de lo Pequeño <br><strong>EL DICTAMEN</strong><br> La Fuerza Domesticadora de lo Pequeño tiene éxito.<br> Densas nubes, ninguna lluvia de nuestra región del Oeste.<br> <br><strong>LA IMAGEN</strong><br> El viento recorre el cielo:<br> la imagen de la Fuerza Domesticadora de lo Pequeño.<br> Así el noble va refinando la forma exterior de su naturaleza.<br>",
    "10": "9 Lü / El Porte (La pisada) <br><strong>EL DICTAMEN</strong><br> Pisar la cola del tigre.<br> Éste no muerde al hombre.<br> Éxito.<br> <br><strong>LA IMAGEN</strong><br> Arriba el cielo, abajo el lago:<br> la imagen del Porte.<br> Así distingue el noble entre alto y bajo y afirma con ello el sentido del pueblo.<br>",
    "11": "8 T’ai / La Paz <br><strong>EL DICTAMEN</strong><br> La paz.<br> Lo pequeño se va, llega lo grande.<br> ¡Ventura! ¡Éxito! <br><strong>LA IMAGEN</strong><br> Cielo y Tierra se unen:<br> la imagen de la Paz.<br> Así reparte y completa el soberano el curso de cielo y tierra, fomenta y ordena los dones de cielo y tierra, con lo cual asiste al pueblo.<br>",
    "12": "57 P’i / El Estancamiento <br><strong>EL DICTAMEN</strong><br> El Estancamiento.<br> Hombres malignos no favorecen  la perseverancia del noble.<br> Lo grande se va, llega lo pequeño.<br> <br><strong>LA IMAGEN</strong><br> Cielo y Tierra no se unen:<br> la imagen del Estancamiento.<br> Así el noble se retira, refugiándose en su valer interior, con el fin de eludir dificultades.<br> No permite que le honren con ingresos.<br>",
    "13": "17 T’ung Jen / Comunidad con los Hombres <br><strong>EL DICTAMEN</strong><br> Comunidad con los hombres en lo libre:<br> éxito.<br> Es propicio atravesar las grandes aguas.<br> Propicia es la perseverancia del noble.<br> <br><strong>LA IMAGEN</strong><br> Cielo junto con fuego:<br> la imagen de la Comunidad con los hombres.<br> Así estructura el noble las tribus y discrimina las cosas.<br>",
    "14": "3 Ta Yu / La Posesión de lo Grande <br><strong>EL DICTAMEN</strong><br> La Posesión de lo Grande:<br> Elevado logro.<br> <br><strong>LA IMAGEN</strong><br> El Fuego en lo alto del Cielo:<br> La imagen de la Posesión de lo Grande.<br> Así el noble frena el mal y fomenta el bien, obedeciendo con ello la buena voluntad del Cielo.<br>",
    "15": "56 Ch’ien / La Modestia <br><strong>EL DICTAMEN</strong><br> La Modestia va creando el éxito.<br> El noble lleva a buen término.<br> <br><strong>LA IMAGEN</strong><br> En medio de la tierra hay una montaña:<br> La imagen de la Modestia.<br> Así disminuye el noble lo que está de más y aumenta lo que está de menos.<br> Sopesa las cosas y las iguala.<br>",
    "16": "60 Yü <br><strong>EL DICTAMEN</strong><br> El Entusiasmo.<br> Es propicio designar ayudantes y hacer marchar ejércitos.<br> <br><strong>LA IMAGEN</strong><br> El Trueno surge estruendoso de la tierra:<br> la imagen del Entusiasmo.<br> Así los antiguos reyes hacían música para honrar los méritos,  y la ofrendaban con magnificencia al Dios Supremo, invitando a sus antepasados a presenciarlo.<br>",
    "17": "26 Sui <br><strong>EL DICTAMEN</strong><br> El Seguimiento tiene elevado éxito.<br> Es propicia la perseverancia.<br> No hay defecto.<br> <br><strong>LA IMAGEN</strong><br> En medio del lago está el trueno:<br> la imagen del seguimiento.<br> Así el noble a la hora del atardecer se recoge para su recreo y descanso.<br>",
    "18": "39 Ku /El Trabajo en lo Echado a Perder <br><strong>EL DICTAMEN</strong><br> El Trabajo en lo Echado a Perder tiene elevado éxito.<br> Es propicio atravesar las grandes aguas.<br> Antes del punto inicial tres días, después del punto inicial tres días.<br> <br><strong>LA IMAGEN</strong><br> Al borde de la montaña sopla el viento:<br> la imagen del echarse a perder.<br> Así el noble sacude a las gentes y fortalece su espíritu.<br>",
    "19": "16 Lin <br><strong>EL DICTAMEN</strong><br> El Acercamiento tiene elevado éxito.<br> Es propicia la perseverancia.<br> Al llegar el octavo mes habrá desventura.<br> <br><strong>LA IMAGEN</strong><br> Por encima del lago está la tierra:<br> la imagen del Acercamiento.<br> Así el noble es inagotable en su intención de enseñar, Y en soportar y proteger al pueblo no conoce límites.<br>",
    "20": "61 Kuan <br><strong>EL DICTAMEN</strong><br> La Contemplación.<br> Se ha cumplido la ablución, pero aún no la ofrenda.<br> Pleno de confianza levantan la mirada hacia él.<br> <br><strong>LA IMAGEN</strong><br> El Viento planea sobre la tierra:<br> la imagen de la Contemplación.<br> Así los antiguos reyes visitaban las regiones del mundo, contemplaban al pueblo y brindaban enseñanza.<br>",
    "21": "27 Shih Ho / La Mordedura Tajante <br><strong>EL DICTAMEN</strong><br> La Mordedura Tajante tiene éxito.<br> Es propicio administrar justicia.<br> <br><strong>LA IMAGEN</strong><br> Trueno y rayo:<br> la imagen de la Mordedura Tajante.<br> Así los reyes de antaño afirmaban las leyes mediante penalidades claramente establecidas.<br>",
    "22": "23 Pi <br><strong>EL DICTAMEN</strong><br> La Gracia tiene éxito.<br> En lo pequeño es propicio emprender algo.<br> <br><strong>LA IMAGEN</strong><br> Abajo, al pie de la montaña, está el fuego:<br> la imagen de La Gracia.<br> Así procede el noble al aclarar asuntos corrientes, mas no osa decidir de este modo los asuntos conflictuales.<br>",
    "23": "63 Po <br><strong>EL DICTAMEN</strong><br> La Desintegración.<br> No es propicio ir a parte alguna.<br> <br><strong>LA IMAGEN</strong><br> La montaña descansa sobre la tierra:<br> la imagen de la desintegración.<br> Así únicamente mediante ricas dádivas a los inferiores pueden los superiores asegurar su posición.<br>",
    "24": "32 Fu <br><strong>EL DICTAMEN</strong><br> El Retorno.<br> Éxito.<br> Salida y entrada sin falla.<br> Llegan amigos sin tacha.<br> Va y viene el camino.<br> Al séptimo día lleva el retorno.<br> Es propicio tener adonde ir.<br> <br><strong>LA IMAGEN</strong><br> El trueno en medio de la tierra:<br> la imagen del Tiempo del Solsticio.<br> Así, durante el tiempo del retorno solar, los antiguos reyes clausuraban los pasos.<br> Mercaderes y forasteros no se trasladaban, y el soberano no viajaba visitando las comarcas.<br>",
    "25": "25 Wu Wang <br><strong>EL DICTAMEN</strong><br> La Inocencia.<br> Elevado éxito.<br> Es propicia la perseverancia.<br> Si alguien no es recto tendrá desdicha, y no será propicio emprender algo.<br> <br><strong>LA IMAGEN</strong><br> Bajo el cielo va el trueno:<br> Todas las cosas alcanzan el estado natural de la inocencia.<br> Así, ricos en virtud y en correspondencia con el tiempo, cultivaban y alimentaban los antiguos reyes a todos los seres.<br>",
    "26": "7 Ta Ch’u / La Fuerza Domesticadora de lo Grande <br><strong>EL DICTAMEN</strong><br> La Fuerza Domesticadora de lo Grande.<br> Es propicia la perseverancia.<br> Trae ventura no comer en casa.<br> Es propicio atravesar las grandes aguas.<br> <br><strong>LA IMAGEN</strong><br> El cielo en medio de la montaña:<br> La imagen de la Fuerza Domesticadora de lo Grande.<br> Así el noble se familiariza con multitud de dichos de tiempos remotos y de hechos del pasado, a fin de afirmar de esta suerte su carácter.<br>",
    "27": "31 I / Las Comisuras de la Boca (La Nutrición) <br><strong>EL DICTAMEN</strong><br> Las comisuras de la boca.<br> Perseverancia trae ventura.<br> Presta atención a la nutrición, y a aquello con que trata de llenar su boca uno mismo.<br> <br><strong>LA IMAGEN</strong><br> Abajo, junto a la montaña está el trueno:<br> la imagen de La Nutrición.<br> Así el noble presta atención a sus palabras y es moderado en el comer y el beber.<br>",
    "28": "34 Ta Kuo / La Preponderancia de lo Grande <br><strong>EL DICTAMEN</strong><br> La Preponderancia de lo Grande.<br> La viga maestra se dobla por el medio.<br> Es propicio tener a dónde ir.<br> Logro.<br> <br><strong>LA IMAGEN</strong><br> El lago pasa por encima de los árboles:<br> La imagen de La Preponderancia de lo Grande.<br> Así el noble, cuando permanece solo, no se aflige, y si debe renunciar al mundo, no desespera.<br>",
    "29": "46 K’an <br><strong>EL DICTAMEN</strong><br> Lo Abismal repetido.<br> Si eres veraz, tendrás logro en tu corazón, y lo que hicieres tendrá éxito.<br> <br><strong>LA IMAGEN</strong><br> El agua fluye ininterrumpidamente y llega a la meta:<br> la imagen de Lo Abismal reiterado.<br> Así el noble observa una conducta de constante virtud y ejerce el negocio de la enseñanza.<br>",
    "30": "19 Li / Lo Adherente, El Fuego <br><strong>EL DICTAMEN</strong><br> Lo Adherente.<br> Es propicia la perseverancia, pues aporta el éxito.<br> Dedicarse al cuidado de la vaca trae ventura.<br> <br><strong>LA IMAGEN</strong><br> La claridad se eleva dos veces:<br> la imagen del Fuego.<br> Así el gran hombre alumbra, perpetuando esta claridad, las cuatro regiones cardinales del mundo.<br>",
    "31": "50 Hsien / El Influjo <br><strong>EL DICTAMEN</strong><br> El Influjo.<br> Logro.<br> Es propicia la perseverancia.<br> Tomar una muchacha trae ventura.<br> <br><strong>LA IMAGEN</strong><br> Sobre la montaña hay un lago:<br> la imagen del influjo.<br> Así el noble, en virtud de su disposición receptiva deja que los hombres se acerquen a él.<br>",
    "32": "36 Heng / La Duración <br><strong>EL DICTAMEN</strong><br> Éxito.<br> No hay falla.<br> Es propicia la perseverancia.<br> Es propicio que uno tenga a dónde ir.<br> <br><strong>LA IMAGEN</strong><br> Trueno y viento:<br> la imagen de la duración.<br> Así el noble permanece firme y no modifica su rumbo.<br>",
    "33": "49 Tun <br><strong>EL DICTAMEN</strong><br> La Retirada.<br> Éxito.<br> En lo pequeño es propicia la perseverancia.<br> <br><strong>LA IMAGEN</strong><br> Bajo el cielo está la montaña:<br> la imagen de La Retirada.<br> Así el noble mantiene a distancia al vulgar, no con ira, sino con mesura.<br>",
    "34": "4 Ta Chuang / El Poder de lo Grande <br><strong>EL DICTAMEN</strong><br> El Poder de lo Grande.<br> Es propicia la perseverancia.<br> <br><strong>LA IMAGEN</strong><br> El trueno se halla en lo alto del cielo:<br> la imagen del Poder de lo Grande.<br> Así el noble no pisa los caminos que no correspondan al orden.<br>",
    "35": "59 Chin / El Progreso <br><strong>EL DICTAMEN</strong><br> El Progreso:<br> El fuerte príncipe es honrado con caballos en gran número.<br> En un solo día se lo recibe tres veces <br><strong>LA IMAGEN</strong><br> El sol se eleva por sobre la tierra:<br> la imagen del Progreso.<br> Así el noble ilumina por sí solo sus claros talentos.<br>",
    "36": "24 Ming I / El Oscurecimiento de la Luz EL \nDICTAMEN El Oscurecimiento de la luz.<br> Es propicio ser perseverante en la emergencia.<br> <br><strong>LA IMAGEN</strong><br> La luz se ha sumergido en la tierra:<br> la imagen del Oscurecimiento de la luz.<br> Así el noble convive con la gran muchedumbre; oculta su resplandor y permanece lúcido sin embargo.<br>",
    "37": "21 Chia Jen <br><strong>EL DICTAMEN</strong><br> El clan.<br> Es propicia la perseverancia de la mujer.<br> <br><strong>LA IMAGEN</strong><br> El viento surge del fuego:<br> la imagen del clan.<br> Así el noble tiene en sus palabras lo real, y en su conducta la duración,",
    "38": "11 K’uei / El Antagonismo  (La Oposición) <br><strong>EL DICTAMEN</strong><br> El Antagonismo.<br> En cosas pequeñas, ventura.<br> <br><strong>LA IMAGEN</strong><br> Arriba el fuego, abajo el lago:<br> la imagen del Antagonismo.<br> Así el noble, sea como fuese la vida en comunidad, conserva su índole singular.<br>",
    "39": "54 Chien <br><strong>EL DICTAMEN</strong><br> El Impedimento.<br> Es propicio el Sudoeste.<br> No es propicio el Nordeste.<br> Es propicio ver al gran hombre.<br> La perseverancia trae ventura.<br> <br><strong>LA IMAGEN</strong><br> Sobre la montaña se encuentra el agua:<br> la imagen del Impedimento.<br> Así el noble se orienta hacia su propia persona y va formando su carácter.<br>",
    "40": "44 Hsieh <br><strong>EL DICTAMEN</strong><br> La Liberación.<br> Es propicio el Sudoeste.<br> Si ya no queda nada a donde uno debiera ir, es venturoso el regreso.<br> Si todavía hay algo a donde uno debiera ir, entonces es venturosa la prontitud.<br> <br><strong>LA IMAGEN</strong><br> Trueno y lluvia se levantan:<br> la imagen de la Liberación.<br> Así el noble perdona las faltas y exime de culpa.<br>",
    "41": "15 Sun <br><strong>EL DICTAMEN</strong><br> La merma unida a la veracidad obra elevada ventura sin tacha.<br> Puede perseverarse en ello.<br> Es propicio emprender algo.<br> ¿Cómo se pone esto en práctica? Dos escudillas pequeñas pueden usarse para el sacrificio.<br> <br><strong>LA IMAGEN</strong><br> Abajo, junto a la montaña está el lago:<br> la imagen de la Merma.<br> Así el noble reprime su cólera y refrena sus impulsos.<br>",
    "42": "29 I / El Aumento <br><strong>EL DICTAMEN</strong><br> El Aumento.<br> Es propicio emprender algo.<br> Es propicio atravesar las grandes aguas.<br> <br><strong>LA IMAGEN</strong><br> Viento y trueno:<br> la imagen del Aumento.<br> Así el noble:<br> cuando ve el bien lo imita, si tiene defectos, se deshace de ellos.<br>",
    "43": "2 Kuai / El Desbordamiento  (La Resolución), <br><strong>EL DICTAMEN</strong><br> El Desbordamiento.<br> Resueltamente el asunto ha de darse a conocer en la corte del rey.<br> Ha de proclamarse conforme a la verdad.<br> ¡Peligro! Hay que dar aviso a la propia ciudad.<br> No es propicio tomar las armas.<br> Es propicio emprender algo.<br> <br><strong>LA IMAGEN</strong><br> El lago ha subido al cielo:<br> la imagen del Desbordamiento.<br> Así el noble dispensas riquezas hacia abajo y recela cobijarse en su virtud.<br>",
    "44": "33 Kou / Ir al Encuentro  (La Complacencia) <br><strong>EL DICTAMEN</strong><br> Ir al Encuentro.<br> La muchacha es poderosa.<br> No debe uno casarse con semejante muchacha.<br> <br><strong>LA IMAGEN</strong><br> Bajo el cielo se encuentra el viento:<br> la imagen de Ir al Encuentro.<br> Así procede el príncipe al difundir sus órdenes proclamándolas hacia los cuatro puntos cardinales.<br>",
    "45": "58 Ts’ui / La Reunión  (La Recolección) <br><strong>EL DICTAMEN</strong><br> La Reunión.<br> Éxito.<br> El rey se acerca a su templo.<br> Es propicio ver al gran hombre.<br> Esto trae éxito.<br> Es propicia la perseverancia.<br> Ofrendar grandes sacrificios engendra ventura.<br> Es propicio emprender algo.<br> <br><strong>LA IMAGEN</strong><br> El lago está por sobre la montaña:<br> la imagen de la reunión.<br> Así el noble renueva sus armas para afrontar lo imprevisto.<br>",
    "46": "40 Sheng / La Subida  (El empuje hacia arriba) <br><strong>EL DICTAMEN</strong><br> La Subida tiene elevado éxito.<br> Hay que ver al gran hombre.<br> ¡No temas! La partida hacia el Sur trae ventura.<br> <br><strong>LA IMAGEN</strong><br> En medio de la tierra crece la madera:<br> la imagen de la subida.<br> Así el noble, con gran dedicación, acumula lo pequeño para lograr lo elevado y lo grande.<br>",
    "47": "42 K’un / La Desazón  (La Opresión.<br> El Agotamiento) <br><strong>EL DICTAMEN</strong><br> La desazón.<br> Logro.<br> Perseverancia.<br> El gran hombre obra ventura.<br> Ningún defecto.<br> Si uno tiene algo que decir, no se le cree.<br> <br><strong>LA IMAGEN</strong><br> En el lago no hay agua:<br> la imagen del agotamiento.<br> Así el noble empeña su vida con el fin de seguir su voluntad.<br>",
    "48": "38 Ching / El Pozo de Agua <br><strong>EL DICTAMEN</strong><br> El Pozo.<br> Puede cambiarse de ciudad, mas no puede cambiarse de pozo.<br> Éste no disminuye y no aumenta.<br> Ellos vienen y van y recogen del pozo.<br> Cuando casi se ha alcanzado el agua del pozo pero todavía no se llegó abajo con la cuerda o se rompe el cántaro, eso trae desventura.<br> <br><strong>LA IMAGEN</strong><br> Sobre la madera está el agua:<br> la imagen del pozo.<br> Así el noble alienta al pueblo durante el trabajo y lo exhorta a ayudarse mutuamente.<br>",
    "49": "18 Ko <br><strong>EL DICTAMEN</strong><br> La Revolución.<br> En tu propio día encontrarás fe.<br> Elevado éxito, propicio por la perseverancia.<br> Se desvanece el arrepentimiento.<br> <br><strong>LA IMAGEN</strong><br> En el lago hay fuego:<br> La imagen de la revolución.<br> Así ordena el noble la cronología y clarifica las épocas.<br>",
    "50": "35 Ting <br><strong>EL DICTAMEN</strong><br> El Caldero.<br> Elevada ventura.<br> Éxito.<br> <br><strong>LA IMAGEN</strong><br> Sobre la madera hay fuego:<br> la imagen del caldero.<br> Así el noble, rectificando su posición, afirma el destino.<br>",
    "51": "28 Chen /  Lo Suscitativo  (La conmoción, el Trueno) <br><strong>EL DICTAMEN</strong><br> La Conmoción trae éxito.<br> Llega la conmoción:<br> ¡Ju, ju! Palabras rientes:<br> ¡Ja, ja! La conmoción aterra a cien millas y él no deja caer el cucharón sacrificial, ni el cáliz.<br> <br><strong>LA IMAGEN</strong><br> Trueno continuado:<br> la imagen de la conmoción.<br> Así el noble, bajo temor y temblor, rectifica su vida y se explora a sí mismo.<br>",
    "52": "55 Ken <br><strong>EL DICTAMEN</strong><br> Aquietamiento de su espalda, de modo que él ya no siente su cuerpo.<br> Va al patio y no ve a su gente.<br> Ningún defecto.<br> <br><strong>LA IMAGEN</strong><br> Montañas, una junto a otra:<br> la imagen del aquietamiento.<br> Así el noble no va en sus pensamientos más allá de su situación.<br>",
    "53": "53 Chien / La Evolución  (El progreso paulatino) <br><strong>EL DICTAMEN</strong><br> La Evolución.<br> Casan a la muchacha.<br> ¡Ventura! Es propicia la perseverancia.<br> <br><strong>LA IMAGEN</strong><br> Sobre la montaña hay un árbol:<br> la imagen de la evolución.<br> Así permanece el noble en digna virtud a fin de mejorar las costumbres.<br>",
    "54": "12 Kuei Mei / La Muchacha que se casa (La desposanda) <br><strong>EL DICTAMEN</strong><br> La desposanda.<br> Las empresas traen desventura.<br> Nada que fuese propicio.<br> <br><strong>LA IMAGEN</strong><br> Por encima del lago se halla el trueno:<br> La imagen de la muchacha que se casa.<br> Así el noble, por la eternidad del fin reconoce lo perecedero.<br>",
    "55": "20 Feng / La Plenitud <br><strong>EL DICTAMEN</strong><br> La plenitud tiene éxito.<br> El rey la alcanza.<br> No estés triste; debes ser como el sol al mediodía.<br> <br><strong>LA IMAGEN</strong><br> Trueno y rayo llegan ambos:<br> La imagen de la plenitud.<br> Así el noble decide los procesos judiciales y ejecuta los castigos.<br>",
    "56": "51 Lü / El Andariego <br><strong>EL DICTAMEN</strong><br> El Andariego.<br> Éxito por lo pequeño.<br> Al andariego la perseverancia le trae ventura.<br> <br><strong>LA IMAGEN</strong><br> Sobre la montaña hay fuego:<br> la imagen del andariego.<br> Así el noble aplica con claridad y cautela las penalidades y no arrastra pendencias.<br>",
    "57": "37 Sun / Lo Suave (Lo Penetrante, el Viento) <br><strong>EL DICTAMEN</strong><br> Lo suave.<br> Éxito por lo pequeño.<br> Es propicio tener a dónde ir.<br> Es propicio ver al gran hombre.<br> <br><strong>LA IMAGEN</strong><br> Vientos que se siguen uno a otro:<br> la imagen de lo suavemente penetrante.<br> Así el noble difunde sus mandamientos y da cumplimiento a sus asuntos.<br>",
    "58": "10 Tui / Lo Sereno, El Lago <br><strong>EL DICTAMEN</strong><br> Lo Sereno.<br> Éxito.<br> Es propicia la perseverancia.<br> <br><strong>LA IMAGEN</strong><br> Lagos que reposan uno sobre el otro:<br> la imagen de lo sereno.<br> Así el noble se reúne con sus amigos para la discusión y la ejercitación.<br>",
    "59": "45 Huan <br><strong>EL DICTAMEN</strong><br> La Disolución.<br> Éxito.<br> El rey se acerca a su templo.<br> Es propicio cruzar las grandes aguas.<br> Es propicia la perseverancia.<br> <br><strong>LA IMAGEN</strong><br> El viento planea sobre el agua:<br> la imagen de la disolución.<br> Así los antiguos reyes ofrecían sacrificios al Señor y erigían templos.<br>",
    "60": "14 Chieh / La Restricción <br><strong>EL DICTAMEN</strong><br> La Restricción.<br> Éxito.<br> No se debe ejercer con persistencia una restricción amarga.<br> <br><strong>LA IMAGEN</strong><br> Por encima del lago hay agua:<br> la imagen de la restricción.<br> Así el noble crea el número y la medida e investiga qué es la virtud y la recta conducta.<br>",
    "61": "13 Chung fu / La Verdad Interior <br><strong>EL DICTAMEN</strong><br> Verdad interior.<br> Cerdos y peces.<br> ¡Ventura! Es propicio cruzar las grandes aguas.<br> Es propicia la perseverancia.<br> <br><strong>LA IMAGEN</strong><br> Por sobre el lago está el viento:<br> la imagen de la verdad interior.<br> Así el noble discute los asuntos penales, Con el fin de detener las ejecuciones.<br>",
    "62": "52 Hsiao Kuo / La Preponderancia de lo Pequeño <br><strong>EL DICTAMEN</strong><br> La Preponderancia de lo pequeño.<br> Éxito.<br> Es propicia la perseverancia.<br> Pueden hacerse cosas pequeñas, no deben hacerse cosas grandes.<br> El pájaro volador trae el mensaje:<br> no es bueno aspirar hacia lo alto, es bueno permanecer abajo.<br> ¡Gran ventura! <br><strong>LA IMAGEN</strong><br> Sobre la montaña está el trueno:<br> La imagen de la Preponderancia de lo Pequeño.<br> Así el noble, en su conducta da preponderancia a la veneración.<br> En casos de duelo da preponderancia al duelo.<br> En sus gastos da preponderancia a la economía.<br>",
    "63": "22 La Permanencia en la Cumbre.<br> El orgasmo mantenido.<br> <br><strong>EL DICTAMEN</strong><br> Éxito en lo pequeño.<br> Es propicia la perseverancia.<br> Al principio ventura, al cabo confusiones.<br> <br><strong>LA IMAGEN</strong><br> El agua está por encima del fuego:<br> La imagen del estado Después de la Consumación.<br> Así el noble reflexiona sobre la desgracia y por anticipado se arma contra ella.<br> ",
    "64": "43 La comunión de los amantes El orgasmo sostenido <br><strong>EL DICTAMEN</strong><br> Antes de la Consumación.<br> Logro.<br> Pero si al pequeño zorro, cuando casi ha consumado la travesía, se le hunde la cola en el agua, no hay nada que sea propicio.<br> <br><strong>LA IMAGEN</strong><br> El fuego está por encima del agua: La imagen del estado anterior a la transición.<br> Así el noble es cauteloso en la discriminación de las cosas, a fin de que cada una llegue a ocupar su lugar.<br>"
}